tutorial_1 = """
Добро пожаловать ❤️

Здесь собрана база вебинаров для подготовки к ЕГЭ.

Цель проекта - сделать образование доступным каждому.

Листай далее!
"""

tutorial_2 = """
"Как я буду получать все материалы?"
После приобретения, ты сможешь вступить в каналы с нужными курсами.
Мы даем ссылку на онлайн трансляцию (иногда запись, если занятие на сторонней платформе), все сопроводительные материалы и домашнее задание с ответами для проверки.
"""

tutorial_3 = """
А стоп, а вдруг это обман?

Наши ребята пишут нам отзывы и это только малая часть!
Хочешь точно убедиться, напиши менеджеру - @egeogevebinar и он скинет тебе одно занятие любого предмета!
"""